export const jobTypes = [
  {
    category: 'Административная помощь',
    subcategories: [
      'Ассистент',
      'Рекрутер',
      'Секретарь',
      'Оператор call-центра',
      'Координатор проектов',
      'Личный помощник'
    ]
  },
  {
    category: 'Образование и обучение',
    subcategories: [
      'Инструктор по вождению',
      'Переводчик',
      'Репетитор',
      'Тренер по танцам',
      'Преподаватель музыки',
      'Логопед',
      'Онлайн-ментор'
    ]
  },
  {
    category: 'Общепит и питание',
    subcategories: [
      'Бармен',
      'Бариста',
      'Кейтеринг',
      'Кондитер на заказ',
      'Пекарь на заказ',
      'Повар на дом',
      'Официант',
      'Хостес',
      'Шеф-повар'
    ]
  },
  {
    category: 'Охрана и безопасность',
    subcategories: [
      'Охрана',
      'Промышленный альпинист',
      'Сотрудник ЧОП',
      'Контролёр видеонаблюдения',
      'Инспектор безопасности'
    ]
  },
  {
    category: 'Продвижение и реклама',
    subcategories: [
      'Мерчендайзер',
      'Промоутер',
      'Раздача листовок',
      'Бренд-амбассадор',
      'Аниматор для акций',
      'Рекламный водитель'
    ]
  },
  {
    category: 'Производство и склад',
    subcategories: [
      'Комплектовщик',
      'Маркировщик',
      'Упаковщик',
      'Фасовщик',
      'Оператор станка',
      'Грузчик',
      'Карщик'
    ]
  },
  {
    category: 'Прочее',
    subcategories: [
      'Другое',
      'Копка колодцев',
      'Настройка антенн',
      'Реставрация',
      'Услуги бульдозера/экскаватора',
      'Выездной нотариус',
      'Подсобные работы'
    ]
  },
  {
    category: 'Работа с руками',
    subcategories: [
      'Печник',
      'Печатник',
      'Реставратор одежды',
      'Сварщик',
      'Слесарь',
      'Флорист',
      'Швея',
      'Гравёр',
      'Резчик по дереву'
    ]
  },
  {
    category: 'Ремонт и обслуживание техники',
    subcategories: [
      'Автомеханик',
      'Автомойщик',
      'Заточка инструментов',
      'Монтаж кондиционеров',
      'Настройка техники',
      'Обивка мебели',
      'Ремонт мебели',
      'Ремонт обуви',
      'Ремонт часов',
      'Ремонт техники',
      'Сборка мебели',
      'Установка бытовой техники',
      'Чистка кондиционеров'
    ]
  },
  {
    category: 'Ремонт и строительство',
    subcategories: [
      'Демонтаж',
      'Землекоп',
      'Каменщик',
      'Кровельщик',
      'Маляр',
      'Натяжка потолков',
      'Плиточник',
      'Плотник',
      'Разнорабочий',
      'Сантехник',
      'Строитель',
      'Укладка ламината',
      'Установка дверей',
      'Установка окон',
      'Штукатур',
      'Электрик',
      'Монтажник',
      'Монолитчик',
      'Арматурщик'
    ]
  },
  {
    category: 'События и развлечения',
    subcategories: [
      'Аниматор',
      'Гид',
      'Монтаж видео (на месте)',
      'Оператор',
      'Организатор мероприятий',
      'Промо-фотосессии',
      'Тамада',
      'Фотограф',
      'Экскурсовод',
      'DJ',
      'Звукооператор'
    ]
  },
  {
    category: 'Уборка и дом',
    subcategories: [
      'Домработница',
      'Мойка окон',
      'Прачка',
      'Уборка квартир',
      'Чистка вентиляции',
      'Чистка ковров',
      'Чистка крыши',
      'Глажка белья',
      'Уборка после ремонта',
      'Уборка частных домов'
    ]
  },
  {
    category: 'Уход и помощь',
    subcategories: [
      'Выгул собак',
      'Грумер',
      'Дрессировщик',
      'Няня',
      'Сиделка',
      'Уход за животными',
      'Помощь пожилым',
      'Сопровождение детей',
      'Передержка животных'
    ]
  },
  {
    category: 'Доставка и транспорт',
    subcategories: [
      'Вынос мусора',
      'Вынос строймусора',
      'Доставка',
      'Курьер',
      'Переезд',
      'Таксист',
      'Водитель',
      'Грузоперевозки',
      'Развоз продуктов'
    ]
  },
  {
    category: 'Красота и здоровье',
    subcategories: [
      'Визажист',
      'Йога-инструктор',
      'Маникюр',
      'Массажист',
      'Парикмахер',
      'Педикюр',
      'Фитнес-тренер',
      'Косметолог',
      'Бровист',
      'Мастер по наращиванию ресниц'
    ]
  }
];