export const jobTypes = [
  {
    category: 'Административная помощь',
    subcategories: ['Ассистент', 'Рекрутер', 'Секретарь']
  },
  {
    category: 'Образование и обучение',
    subcategories: ['Инструктор по вождению', 'Переводчик', 'Репетитор', 'Тренер по танцам']
  },
  {
    category: 'Общепит и питание',
    subcategories: ['Бармен', 'Бариста', 'Кейтеринг', 'Кондитер на заказ', 'Пекарь на заказ', 'Повар на дом']
  },
  {
    category: 'Охрана и безопасность',
    subcategories: ['Охрана', 'Промышленный альпинист']
  },
  {
    category: 'Продвижение и реклама',
    subcategories: ['Мерчендайзер', 'Промоутер', 'Раздача листовок']
  },
  {
    category: 'Производство и склад',
    subcategories: ['Комплектовщик', 'Маркировщик', 'Упаковщик', 'Фасовщик']
  },
  {
    category: 'Прочее',
    subcategories: ['Другое', 'Копка колодцев', 'Настройка антенн', 'Реставрация', 'Услуги бульдозера/экскаватора']
  },
  {
    category: 'Работа с руками',
    subcategories: ['Печник', 'Печатник', 'Реставратор одежды', 'Сварщик', 'Слесарь', 'Флорист', 'Швея']
  },
  {
    category: 'Ремонт и обслуживание техники',
    subcategories: ['Автомеханик', 'Автомойщик', 'Заточка инструментов', 'Монтаж кондиционеров', 'Настройка техники', 'Обивка мебели', 'Ремонт мебели', 'Ремонт обуви', 'Ремонт часов', 'Ремонт техники', 'Сборка мебели', 'Установка бытовой техники']
  },
  {
    category: 'Ремонт и строительство',
    subcategories: ['Демонтаж', 'Землекоп', 'Каменщик', 'Кровельщик', 'Маляр', 'Натяжка потолков', 'Плиточник', 'Плотник', 'Разнорабочий', 'Сантехник', 'Строитель', 'Укладка ламината', 'Установка дверей', 'Установка окон', 'Штукатур', 'Электрик']
  },
  {
    category: 'События и развлечения',
    subcategories: ['Аниматор', 'Гид', 'Монтаж видео (на месте)', 'Оператор', 'Организатор мероприятий', 'Промо-фотосессии', 'Тамада', 'Фотограф', 'Экскурсовод']
  },
  {
    category: 'Уборка и дом',
    subcategories: ['Домработница', 'Мойка окон', 'Прачка', 'Уборка квартир', 'Чистка вентиляции', 'Чистка ковров', 'Чистка крыши']
  },
  {
    category: 'Уход и помощь',
    subcategories: ['Выгул собак', 'Грумер', 'Дрессировщик', 'Няня', 'Сиделка', 'Уход за животными']
  },
  {
    category: 'Доставка и транспорт',
    subcategories: ['Вынос мусора', 'Вынос строймусора', 'Доставка', 'Курьер', 'Переезд', 'Таксист', 'Водитель']
  },
  {
    category: 'Красота и здоровье',
    subcategories: ['Визажист', 'Йога-инструктор', 'Маникюр', 'Массажист', 'Парикмахер', 'Педикюр', 'Фитнес-тренер']
  }
];